[
    {
        "id": 1,
        "titlePost": "Temporada 2018",
        "imgTitle": "assets/img/01-articulo-cabecera.jpg",
        "descriptionPost": "<p><b>El adelanto paulatino</b> durante los últimos años, del inicio de la temporada de caza del Reclamo de Perdiz en la Comunidad de Castilla la Mancha, ha supuesto para la gran mayoría de aficionados una nueva experiencia no más emocionante que sorprendente.</p><p>Mis relatos se basan principalmente en los más de 25 días de caza en un precioso coto situado al Suroeste de la provincia de Ciudad Real en el término municipal de Alamillo. </p><p>Este año nos hemos visto <b>sorprendidos</b> desde el primer día de caza con la entrada en plaza de todo el <b>bando de perdices</b>, a veces a vuelo y en la mayoría de las ocasiones peonando. Y esta situación no es fácil de gestionar, incluso para los cuquilleros más experimentados. Por ello en nuestras tertulias entre amigos, cada cazador ha ido detallando sus hazañas y la inesperada sorpresa por la entrada al púlpito de un gran número de perdices, cuyos machos bravíos y desafiantes intentaban expulsar a ese reclamo que se había colado en su territorio. </p><p>Ante estos lances <b>inhabituales</b>, es difícil tener una respuesta acertada para salir airoso y sobre todo, que nuestro querido reclamo no se vea amedrentado con tanta campesina a su alrededor. </p><p>Los resultados que hayamos obtenido al final de cada puesto, reflejarán el grado de acierto en nuestra elección a la hora de proceder al disparo. </p><p>Al disfrutar en primera persona de estas situaciones de caza, a mi mente llegan esos recuerdos de hace más de 40 años, cuando mi padre y su tío Valentín me relataban sus impresionantes lances en Otoño, en lo que ellos llamaban <b>'Picaílla'</b>, y las perdices entraban en grupos de más de diez unidades. Esto se producía cuando empezaban a salir las primeras hierbas después de las lluvias del mes de Octubre. </p><p>La mejor opción, cuando hemos sido recibidos de forma inesperada por nuestras ansiadas camperas de forma multitudinaria y no cometer demasiados errores, es no disparar a una pelota de perdices cuando las tenemos alrededor de nuestro reclamo. Es necesario dotarnos de una dosis especial de <b>paciencia</b> y esperar a que se vayan dispersando. Con ello, le daremos un respiro a nuestro pájaro para que se relaje y comienza a recibir perdiz a perdiz, una a una. Y sobre todo, para que las hembras se alejen del tanganillo lo máximo posible, pues si están muy cerca y disparamos, lo más probable es que inicien el vuelo provocando un ruido ensordecedor, pilleando, ahuyentando al resto, provocando el recelo general y el desasosiego de nuestro pájaro. </p><p>Mi mejor consejo durante su práctica y así poder tener en el futuro grandes recuerdos y lances inolvidables en nuestra mente, es no perder nunca la calma y <b>no precipitarse</b>. </p><p><div class='row'><div class='col-md-6'><img class='img-fluid' src='../../assets/img/01-articulo-contenido-01.jpg'></div><div class='col-md-6'><i>Foto: Tres machos viejos</i></div></div></p><p>Pasadas un  par de semanas del inicio de la  caza, las camperas se vuelven algo recelosas y ya <b>no entran</b> en plaza al cante de nuestros reclamos. Los primeros pares de campesinas están comenzando a separarse del bando, pero siguen relativamente cerca del resto, a una distancia inferior a 100 metros del grupo. </p><p>Si la densidad de perdices es muy alta, en algunos puestos nos vamos a ver rodeados de 2 o 3 pares de perdices, pertenecientes al mismo bando, cantando al unísono contra nuestro reclamo, y formando un círculo a su alrededor pero sin intención de acercarse y ponerse a tiro. Esta situación de pelea de nuestro reclamo con las camperas puede durar en ocasiones más de dos horas y provoca el enfado de nuestra jaula que habitualmente las está viendo. </p><p>Las mañanas siguen a finales de Enero muy frías y las lluvias no aparecen. Las heladas nocturnas continúan y la sequía se deja notar en las siembras. El primer puesto de la mañana lo estamos comenzando a dar esta temporada a partir de las 10:00 h. y por la tarde terminamos la jornada a las 17:00 h. ya que el día cae pronto y las bajas temperaturas se dejan notar. </p><p>Llegados ya a primeros de Febrero, se suceden las sentadas en casi todos los puestos y sólo conseguimos pegar algún tiro con nuestros <b>queridos</b> pollos. Aunque el campo entra sin celo, los machos más viejos intentan expulsar a ese reclamo joven. En algunas ocasiones pensamos que son machos solitarios los que han llegado al pulpitillo, con idas y venidas repentinas. Pero en algunos lances, podemos oír al cabo de unos minutos el cante de esa hembra que está buscando a su macho y que poco a poco vamos oyendo como se aleja o emprende el vuelo, ante la desesperación de nuestro reclamo. </p><p>Cuando ya dábamos por acabada la temporada y desanimados por los resultados obtenidos, se produce un repentino cambio en las camperas en torno a mediados de Febrero. Por las mañanas al dirigirnos al cazadero observamos en el campo los primeros <b>almendros en flor</b>. A partir de este momento comenzamos a disfrutar de algunos días de verdadera caza de perdigón, con un celo adecuado y que nos hace volver a entusiasmarnos con esta modalidad de caza. </p><p>Volvemos a sentir el latido rápido de nuestro corazón, al escuchar como las camperas cantan y cantan al son de nuestro reclamo y poco a poco se van acercando, hasta que definitivamente en un espacio corto de tiempo entra el macho en la meseta, seguido de su hembra. </p><p>También he podido disfrutar esta temporada, de ese puesto que todo gran aficionado sueña cada noche. Cuando nuestro reclamo (generalmente “el viejo” o “el crack”) a base de mucho esfuerzo y cambiando los cantes, nos hace llegar al púlpito una perdiz viuda. Esos cantes tan dulces que dedican a esas hembras, cuando saben que vienen solas, es digno de enmarcar. </p><p><div class='row'><div class='col-md-6'><img class='img-fluid' src='../../assets/img/01-articulo-contenido-02.jpg'></div><div class='col-md-6'><i>Foto: Hembra viuda</i></div></div></p><p>Pero lamentablemente, los dos últimos días de caza de este año 2018, suben las temperaturas durante el día por encima de los 19 grados y con la sequía reinante nuestras queridas campesinas vuelven a no entrar en plaza. </p><p>A partir de este momento, sólo nos queda soñar con la próxima temporada 2019.  </p>",
        "fechaPublicacion": "11/05/2018"
    },
    {
        "id": 2,
        "titlePost": "Beneficio de la caza del Reclamo",
        "imgTitle": "assets/img/02-articulo-cabecera.jpg",
        "descriptionPost": "<p>En multitud de ocasiones, escuchamos comentarios de algunos detractores de esta modalidad de caza. Esta situación y aquellas noticias donde se habla de una posible prohibición de la misma, ha provocado en los últimos años la movilización de un gran número de aficionados en defensa de la caza del Reclamo de la Perdiz. </p><p>Mi experiencia en este tipo de caza, la cual llevo practicando desde hace más de 38 años, es que si se realiza de forma correcta, equilibrada y respetando el número de cazadores según el plan técnico de caza del coto, los resultados que se obtienen con respecto al <b>incremento</b> anual del número de polladas en el campo es muy <b>positivo</b>. </p><p> <div class='row'> <div class='col-md-6'><img class='img-fluid' src='../../assets/img/02-articulo-contenido-02.jpg'></div><div class='col-md-6'><i>Foto: Pollada de perdices</i></div></div></p><p>En aquellos cotos donde se practica esta modalidad de caza, se eliminan cada año machos viejos y hembras vicarias, animales que por su edad ya no tienen la fertilidad y por tanto un número de huevos, en cada nido, tan elevado como una pareja de perdices jóvenes. </p><p>Para apoyar el comentario anterior, me baso en el hecho de que en la gran mayoría de los lances en todos los cazaderos y en especial cuando el celo es escaso, los perdigones más viejos son los que primero se acercan a nuestro reclamo con la intención de entrar en plaza. </p><p> <div class='row'> <div class='col-md-6'><img class='img-fluid' src='../../assets/img/02-articulo-contenido-01.jpg'></div><div class='col-md-6'><i>Foto: Perdigón de más de 5 años con cuatro espolones</i></div></div></p><p>Añadir también, que el número de capturas por temporada y cazador en la caza del reclamo es muy inferior a lo que se puede imaginar o pensar. Para un día bueno, tenemos 10 malos. En especial porque cuando no hace un día de frio y nieve, el otro es ventoso, otro lluvioso, otro nos molesta el coche de un compañero o el pastor, o tenemos rapaces en el cielo. En resumen, un sinfín de jornadas dónde llegamos a casa únicamente con nuestras jaulas, pero sin perder en ningún momento la <b>afición</b> y el deseo de volver nuevamente al campo al día siguiente. </p>",
        "fechaPublicacion": "11/05/2018"
    },
    {
        "id": 3,
        "titlePost": "La elección del Reclamo",
        "imgTitle": "assets/img/03-articulo-cabecera.jpg",
        "descriptionPost": "<p>Antes del inicio de la temporada de caza, todos los cazadores del Reclamo de la Perdiz comienzan la <b>búsqueda</b> y posterior compra de nuevos pollos de perdiz.</p><p>En los últimos años, la oferta de perdices es muy amplia tanto en tiendas especializadas, granjas cinegéticas o ferias de caza, pudiendo encontrarlas en diferentes territorios de la geografía española. </p><p>A la hora de proceder a elegir un <b>pájaro</b>, cada aficionado tiene su particular criterio, a veces parecido y en ocasiones diferente a otros cuquilleros. Criterios que en la mayoría de las ocasiones se basan en sus lances o en los consejos que haya podido recibir.</p><p>Desde mi opinión, no hay ningún reclamo perfecto y su valoración debe darse de forma crítica por el número de capturas totales que hayamos tenido a lo largo de su vida, ya sean en puestos de una, dos, tres o más perdices; y las acciones a destacar diariamente como son: rapidez de las camperas a la hora de entrar en plaza, número de pares que se nos han revolado al puesto, repertorio y cambio de cantes,… Es necesario indicar, que ciertos pájaros tienen un Don especial en el púlpito y lo observaremos en el comportamiento que tienen las camperas hacia ellos. </p><p>Cada uno de nuestros reclamos suele actuar de una forma y modo diferente al resto, sin que ello no sea interesante y emocionante. El cazador debe conocer los cantes de todos sus pájaros y así disfrutar de lo que quieren transmitir en cada momento.</p><p>Me atrevería a decir, que el pájaro <b>ideal</b> sería aquel que a su vez sea valiente y manso. Su canto deberá atraer rápidamente al campo y se deberá comportar sin grandes aspavientos cuando llega a verlas. Siempre debería tener una salida de al menos 12 toques que repetirá paulatinamente en función de cómo observe que se encuentran las camperas. Una vez que le han contestado, deberá intercalar el dar de pie, besos y reclamos de acuerdo con el cante de sus contrincantes. Debe de respetar el cante del campo y diferenciar sus notas ya sean dirigidas a las hembras o a los machos. Después de proceder al disparo, deben de volver a salir cantando y sentirse estimulados, aunque la perdiz se quede dando botes a su alrededor. No se asustará por el paso del ganado, hurracas o pájaros similares. En el caso de observar rapaces en el cielo, deberán permanecer tranquilos y reanudar el cante lo más rápido posible. Y a mi juicio, quizás lo más importante sería que nunca dejen de recibir de forma sencilla y natural a las perdices en plaza.</p>",
        "fechaPublicacion": "28/05/2018"
    },
    {
        "id": 4,
        "titlePost": "El Rincón de las Esperas del Jabalí",
        "imgTitle": "assets/img/01-wait-cabecera.jpg",
        "descriptionPost": "<p>La <b>espera nocturna</b> del jabalí, es una modalidad de caza que está gozando en los últimos años de un gran número de aficionados, al permitir poder conseguir un gran <b>macareno</b> con boca, difícil de abatir en las monterías tradicionales, y que nos servirá para poder lucir sus colmillos en una tabla y recordar el momento del lance durante toda la vida.</p><p>Este tipo de caza requiere de grandes dosis de paciencia por parte del esperista pues en muchas ocasiones comienza antes de la puesta del sol y finaliza al amanecer. </p><p>La caza de un jabalí viejo es muy complicada, ya que estos animales por su edad se vuelven astutos y recelosos y ante el mínimo cambio en su entorno, ya sea en la baña, en la entrada a comer o en sus pasos y veredas por el monte, emigran rápidamente de esa zona sin darnos la oportunidad de poder rastrearlos durante mucho tiempo. Pero al fin y al cabo es un animal y se puede equivocar en cualquier momento, situación que deberemos de aprovechar. </p><p>Para poder identificar qué tipo de individuo es el jabalí que queremos abatir, deberemos rastrear la zona todas las mañanas a primera hora para que por la noche hayan desaparecido nuestras pisadas y olores. Intentaremos determinar sus dimensiones, tamaño y peso, observando las huellas, así como las marcas en la corteza de los arboles por las colmilladas que producen y la altura que dejan de restos de barro, después de bañarse. </p><p><div class='row'><div class='col-md-6'><img class='img-fluid' src='../../assets/img/01-wait-contenido-04.jpg'></div><div class='col-md-6'><i>Foto: Marcas de barro en encina</i></div></div></p><p>También tenemos que saber identificar todos los jabalíes que campean por la zona donde vamos a cazar, pues en muchas ocasiones el macareno viene detrás de las hembras o acompañado de su <b>escudero</b>. </p><p>Las zonas habituales donde debemos preparar la espera serían: </p><p>- <b>Comederos</b>: donde podremos observar diariamente la entrada de animales y el consumo de comida que aportamos. Si disponemos de un cámara de visión nocturna, colocada extrategicamente en el sitio que hayamos elegido, podremos conocer a ciencia cierta el tamaño de los jabalíes y sus horas de querencia. </p><p><div class='row'><div class='col-md-6'><img class='img-fluid' src='../../assets/img/01-wait-contenido-05.jpg'></div><div class='col-md-6'><i>Foto: Cámara de visión nocturna</i></div></div></p><p>- <b>Siembras</b>: en este tipo de zonas el porcentaje de proceder al disparo en primavera y verano es muy alto. Sin embargo, las probabilidades de hacerlo con un  gran jabalí disminuyen mucho pues nos encontraremos con todo tipo de animales, tamaños y edades. </p><p>- <b>Bañas</b>: es lo más habitual del cazador de espera. Los inconvenientes serían la ubicación de la baña, pues deberá estar en lo más alto del monte para evitar que los aires revoquen y puedan ahuyentar al cochino. </p><p><div class='row'><div class='col-md-6'><img class='img-fluid' src='../../assets/img/01-wait-contenido-01.jpg'></div><div class='col-md-6'><i>Foto: Baña</i></div></div></p><p>- <b>El paso</b>: es la modalidad elegida por los grandes amantes de la espera y la más complicada. Para ello, se necesita un estudio pormenorizado del terreno y observar detenidamente con prismáticos los pasos de los jabalíes, durante las noches de luna llena, desde el encame a sus comederos y charcas. De esta forma podremos observar el recorrido de ese gran bulto negro, que posteriormente intentaremos capturar. </p><p><div class='row'><div class='col-md-6'><img class='img-fluid' src='../../assets/img/01-wait-contenido-03.jpg'></div><div class='col-md-6'><i>Foto: Buen Macareno</i></div></div></p><p>Una vez que hemos detectado la presencia de un cochino que pensamos que es de nuestro agrado, es la hora de proceder a elegir donde hacemos el puesto. Para ello, tendremos que observar la <b>dirección</b> del <b>viento</b> y sus posibles cambios. Este detalle último, quizás sea uno de los más importantes para poder culminar con éxito nuestra espera. En muchas ocasiones, deberemos abandonar nuestro puesto cuando ha habido un cambio en la dirección del viento y comenzamos a sentirlo detrás de las orejas. En ese momento la mejor decisión es abandonar la espera esa noche para volver a reanudarla al día siguiente y que el gran jabalí no nos descubra, pues si lo hace lo más probable es que se aleje y no volvamos a tenerlo cerca de nosotros nunca más. </p><p>El puesto intentaremos hacerlo a una distancia superior a 40 metros pero inferior a los 80 metros de donde queremos abatirlo, con el propósito de que los vientos no afecten si nos colocamos muy cerca y que a su vez no erremos el disparo con una distancia demasiado lejana. A ser posible, nos colocaremos a la sombra y con algunas ramas a nuestro alrededor, para que no se vea nuestra silueta. Por todo lo anterior, es aconsejable hacer el puesto unos días antes a la espera y así los cochinos no percibirán nada extraño en el entorno, al estar ya acostumbrados. </p><p>Deberemos utilizar una ropa que no se haya lavado con detergentes ni suavizantes. Lo mejor es lavarla a mano y con jabón de sosa. No tendremos nuestro equipo de caza de esperas en armarios donde haya ambientadores ni <b>bolas de alcanfor</b>. </p><p>En el caso de poder utilizar linternas en la Comunidad donde vayamos a cazar, las  encenderemos justo en el momento que presumimos que tenemos el animal a una distancia adecuada para el disparo. Está comprobado que el uso de luces de color rojo o verde, dan mejor resultado que las luces blancas. Estas últimas provocan en la mayoría de las ocasiones un mayor susto o rechazo del jabalí. </p><p>Después del disparo deberemos estar atentos a la reacción del animal y acercarnos cuidadosamente con el arma en la mano, por si es necesario tener que volver a disparar.</p><p><div class='row'><div class='col-md-6'><img class='img-fluid' src='../../assets/img/01-wait-contenido-02.jpg'></div><div class='col-md-6'><i>Foto: Amanecer en la espera</i></div></div></p>",
        "fechaPublicacion": "05/12/2018"
    }
    {
        "id": 5,
        "titlePost": "La Picaílla",
        "imgTitle": "assets/img/04-articulo-cabecera.jpg",
        "descriptionPost": "<p>Cada año a finales de Octubre o primeros de Noviembre, después de las primeras lluvias del mes de Otoño, se sucede la <b>lucha</b> de los <b>machos</b> más bravios en el seno de cada bando de perdices. Este acontecimiento se produce cuando los pollos han conseguido un tamaño y un plumaje similar al de sus padres y a partir de ese momento comienzan la disputa por la hembra que será su pareja en el ciclo biológico. Los machos más <b>dominantes</b> y fuertes intentan demostrar su jerarquía dentro del grupo. En ocasiones hemos podido observar como el padre o progenitor, tiene que mediar y poner orden entre sus polluelos.</p><p>Durante esta época del año los perdigones no paran de darse picotazos y aletazos, saltando y corriendo sin parar durante sus continuos enfrentamientos. </p><p>En <b>Picaílla</b>, las camperas se irritan cuando escuchan el cante de un perdigón que ha invadido su territorio y se apresuran a expulsar a ese macho que se ha colado en su querencia. Se acercan cantando con sonoros regaños, dando de pie y contorneando las alas, con el propósito de alejar a ese intruso. </p><p>Si la densidad de perdices es muy alta, también podemos escuchar a nuestro alrededor las revoladas y cantes de otro bando de perdices que también se aproxima al sitio donde nos encontramos. Las hembras generalmente acompañan a los machos en estas hazañas, aunque estos se encargan de mantenerlas alejadas durante el tiempo que dure la posible pelea. </p><p>Aproximadamente, un mes más tarde de esas fechas cada pareja comienza a separarse del resto del bando y van buscando un territorio para su posterior anidamiento. Si existen muchas perdices, las posibilidades de encontrar un territorio libre se reduce y esta situación pasa a un segundo plano, siendo más prioritario la comida y el agua. Esto provoca en que en multitud de ocasiones los pajariteros  se desesperen al ver que las camperas hacen oído sordo al cante de su reclamo y a veces están rodeados de numerosos ejemplares sin intención de entrar en plaza. </p><p>Las campesinas se vuelven algo más receptoras cuando situamos el pulpito  cercano a alguna charca de agua o en los cortes de monte sembrados. </p><p>Si las condiciones meteorológicas son adversas con frio polar, las perdices vuelven a juntarse y volvemos a ver a todo el bando unido nuevamente. </p><p>En caso de nevadas, se puede observar cientos de perdices muy cercanas en las zonas bajas de la sierra, donde la nieve no ha llegado a cuajar tanto.",
        "fechaPublicacion": "05/12/2018"
    },
    {
        "id": 6,
        "titlePost": "Arroz caldoso con palomas torcaces y hongos",
        "imgTitle": "assets/img/01-cook-cabecera.jpg",
        "titleDescription": "<p>El hongo o <b>champiñón salvaje</b> (Agaricus campestris) es una seta comestible muy apreciada cuando es joven o cuando sus láminas permanecen rosadas por su exquisitez, finura y rápida preparación. Se puede recoger en los prados y pastizales, donde ha habido animales (principalmente vacas y caballos) durante los meses de Noviembre y Diciembre. Si en el otoño las lluvias han sido escasas, pueden llegar a nacer incluso en el mes de Enero.</p><p>Tienen un gran porcentaje de agua (superior al 80%), con pocos hidratos y grasas. Su alto contenido en selenio lo convierte en un <b>excelente antioxidante</b>. También es rico en fósforo y vitamina B2 (riboflavina) y B3 (niacina).</p>",
        "descriptionPost": "<p>El hongo o <b>champiñón salvaje</b> (Agaricus campestris) es una seta comestible muy apreciada cuando es joven o cuando sus láminas permanecen rosadas por su exquisitez, finura y rápida preparación. Se puede recoger en los prados y pastizales, donde ha habido animales (principalmente vacas y caballos) durante los meses de Noviembre y Diciembre. Si en el otoño las lluvias han sido escasas, pueden llegar a nacer incluso en el mes de Enero.</p><p>Tienen un gran porcentaje de agua (superior al 80%), con pocos hidratos y grasas. Su alto contenido en selenio lo convierte en un <b>excelente antioxidante</b>. También es rico en fósforo y vitamina B2 (riboflavina) y B3 (niacina).</p><p><div class='row'><div class='col-md-6'><img class='img-fluid' src='../../assets/img/01-cook-contenido-01.jpg'></div><div class='col-md-6'><i>Foto: Hongos</i></div></div></p><p><i>Ingredientes (4 personas):</i></p><p><ul><li type='circle'>dos palomas torcaces</li><li type='circle'>350 gr. de arroz</li><li type='circle'>4 dientes de ajo</li><li type='circle'>1 cebolla mediana</li><li type='circle'>1 pimiento rojo seco</li><li type='circle'>1 pimiento verde</li><li type='circle'>2 tomates</li><li type='circle'>pimienta negra molida</li><li type='circle'>romero</li><li type='circle'>tomillo</li><li type='circle'>2 hojas de laurel</li><li type='circle'>200 ml. de vino blanco</li><li type='circle'>aceite de oliva virgen extra</li><li type='circle'>sal</li></ul></p><p><i>Elaboración:</i></p><p>Pela las torcaces, somalla, quita las vísceras y trocéalas. Salpimenta. Pica todas las hortalizas. Pon un chorro de aceite generoso en un caldero o sartén y dora las torcaces. Incorpora los ajos cortados en láminas y posteriormente la cebolla y el pimiento verde. A continuación pon el tomate picado, el pimiento rojo en trozos y un poquito de sal. Deja pochar y añade las hierbas aromáticas (laurel, romero y tomillo) y el vino blanco. Una vez reducido el vino, cubre de agua y rectifica de sal. Deja cocer durante hora y media.</p><p>Lava los hongos, corta el tronco y pélalos. Añade el arroz y los hongos al guiso y cocina todo a fuego medio durante 20 minutos. Sirve las raciones en plato hondo.</p>",
        "fechaPublicacion": "19/03/2019"
    },
    {
        "id": 7,
        "titlePost": "Paletas de jabalí con Niscalos",
        "imgTitle": "assets/img/02-cook-cabecera.jpg",
        "titleDescription": "<p>El níscalo o <b>robellón</b> (Lactarius deliciosus) es un hongo comestible muy apreciado. Crece en pinares y bosques mixtos. Su recolección se realiza a finales del otoño y primeros del invierno.</p>",
        "descriptionPost": "<p>El níscalo o <b>robellón</b> (Lactarius deliciosus) es un hongo comestible muy apreciado. Crece en pinares y bosques mixtos. Su recolección se realiza a finales del otoño y primeros del invierno.</p><p><div class='row'><div class='col-md-6'><img class='img-fluid' src='../../assets/img/02-cook-contenido-01.jpg'></div><div class='col-md-6'><i>Foto: Níscalos</i></div></div></p><p><i>Ingredientes (4 personas):</i></p><p><ul><li type='circle'>1 paleta de jabalí 1,2 kg.</li><li type='circle'>400 gr. níscalos</li><li type='circle'>300 gr. calabaza</li><li type='circle'>6 dientes de ajo</li><li type='circle'>1 cebolla grande</li><li type='circle'>1 pimiento rojo seco</li><li type='circle'>10 bolas pimienta negra</li><li type='circle'>tomillo</li><li type='circle'>3 hojas de laurel</li><li  type='circle'>2 clavos</li><li type='circle'>25 ml. de brandy</li><li type='circle'>aceite de oliva virgen extra y sal</li></ul><p><i>Elaboración:</i></p><p><ul><li type='square'>Corta en cuatro partes la paleta de jabalí.</li><li type='square'>Pica todas las hortalizas.</li><li type='square'>En una olla o sartén ponemos un chorro de aceite y doramos los trozos de la paleta. Reserva.</li><li type='square'>Aprovecha el aceite y pocha los ajos (con un corte o machacados) y la cebolla cortada en cuatro partes iguales.</li><li type='square'>Incorpora la carne, el pimiento rojo, el laurel y el tomillo, y dale un toque aromático con los clavos. Remueve e incorpora el brandy.</li><li  type='square'>Añade agua hasta cubrir y tapa la olla.  Cocina durante 40 minutos en caso de una olla express.</li><li type='square'>En una sartén a parte, saltea los níscalos con unos ajitos en lámina.</li><li type='square'>Cuando termine de cocer la carne, rectifica de sal y añade los níscalos y la calabaza en dados de 2 cm.</li><li type='square'>Vuelve a tapar la olla y cocina durante 10 minutos.</li></ul><p>Puedes acompañar este guiso con puré de patata y darle un toque más jugoso</p>",
        "fechaPublicacion": "26/03/2019"
    },
    {
        "id": 8,
        "titlePost": "Tortilla de collejas",
        "imgTitle": "assets/img/03-cook-cabecera.jpg",
        "titleDescription": "<p>La colleja (Silene Vulgaris) es una planta <b>silvestre comestible</b>, perenne de la familia de las cariofiláceas. Su origen es euroasiático y está presente en toda la cuenca del Mediterráneo. Florece y se recolecta desde finales del invierno hasta principios del verano. Se deben recoger las hojas más tiernas, ya que son las que tienen la textura más fina.</p>",
        "descriptionPost": "<p>La colleja (Silene Vulgaris) es una planta <b>silvestre comestible</b>, perenne de la familia de las cariofiláceas. Su origen es euroasiático y está presente en toda la cuenca del Mediterráneo. Florece y se recolecta desde finales del invierno hasta principios del verano. Se deben recoger las hojas más tiernas, ya que son las que tienen la textura más fina.</p><p>En cuanto a los beneficios que tienen las collejas, cabe destacar que es muy beneficiosa para el sistema cardiaco por su riqueza en antioxidantes. Además, cuenta con <b>propiedades anticancerígenas</b> por su alto contenido de flavonoides y ácidos grasos omega-3. Aumenta el apetito y facilita la digestión.</p><p><div class='row'><div class='col-md-6'><img class='img-fluid' src='../../assets/img/03-cook-contenido-01.jpg'></div><div class='col-md-6'><i>Foto: Collejas</i></div></div></p><p><i>Ingredientes (2 personas):</i></p><p><ul><li type='circle'>200 gr. de collejas.</li><li type='circle'>2 dientes de ajo</li><li type='circle'>2 huevos</li><li type='circle'>aceite de oliva virgen extra y  sal</li></ul><p><i>Elaboración:</i></p><p><ul><li type='square'>Corta las collejas hojita a hojita y lávalas.</li><li type='square'>Colócalas en un cazo con agua y añade sal. Cuando empiece a hervir, mantén 5 minutos y escurre.</li><li type='square'>Pica los ajos en trozos pequeños.</li><li type='square'>Bate los huevos.</li><li type='square'>Sofríe el ajo y las collejas en una sartén.</li><li type='square'>Incorpora el sofrito al bol de huevos. Mezcla. Añade un poco de aceite a la sartén e incoporta la mezcla.</li><li type='square'>Cuaja la tortilla vuelta y vuelta.</li></ul></p>",
        "fechaPublicacion": "31/03/2019"
    },
    {
        "id": 9,
        "titlePost": "Perdiz escabechada con habichuelas",
        "imgTitle": "assets/img/04-cook-cabecera.jpg",
        "titleDescription": "<p>La perdiz roja (Alectoris rufa) es un ave no migratoria de la familia Phasianidae, autóctona de Europa sudoccidental. Es reconocida por su carne, de <b>alto valor culinario</b>.</p>",
        "descriptionPost": "<p>La perdiz roja (Alectoris rufa) es un ave no migratoria de la familia Phasianidae, autóctona de Europa sudoccidental. Es reconocida por su carne, de <b>alto valor culinario</b>.</p><p><i>Ingredientes (4 personas):</i></p><p><ul><li type='circle'>2 perdices.</li><li type='circle'>500 gr. de habichuelas</li><li type='circle'>1 cebolla grande.</li><li type='circle'>3 hojas de laurel</li><li type='circle'>6 dientes de ajo.</li><li type='circle'>9 bolas de pimienta negra.</li><li type='circle'>romero</li><li type='circle'>tomillo</li><li type='circle'>200 ml. de vino blanco.</li><li type='circle'>250 ml. de vinagre.</li><li type='circle'>1 chupito de aceite de oliva virgen extra.</li><li type='circle'>sal</li></ul></p><p><i>Elaboración:</i></p><p><ul><li type='square'>Pon las habichuelas a remojo la noche anterior.</li><li type='square'>Pela las perdices, somalla, quita las vísceras y trocéalas.</li><li type='square'>En un puchero pon las habichuelas a cocer con agua fría al lado de la lumbre y mantén con un hervor bajo, sin sobresaltos. Cuando rompan a hervir, añade un poco de agua fría, repitiendo esta operación dos veces y deja la cocción durante hora y media.</li><li type='square'>En paralelo coge un caldero o sartén, pon un chorro de aceite e incorpora las perdices, los ajos enteros, la cebolla en rodajitas, laurel, tomillo, romero, vino blanco, vinagre y sal. Añade agua hasta que lo cubra todo y cocina a fuego medio durante dos horas, hasta que las perdices estén tiernas.</li><li type='square'>Finalmente incorpora las habichuelas a las perdices escabechadas y se deja a fuego lento 10 minutos más.</li>",
        "fechaPublicacion": "03/04/2019"
    },
    {
        "id": 10,
        "titlePost": "Ajoblanco",
        "imgTitle": "assets/img/05-cook-cabecera.jpg",
        "titleDescription": "<p>El ajoblanco es una <b>sopa fría</b>, muy apreciada con la llegada del calor en regiones como Extremadura, Castilla La Mancha y Andalucía.</p>",
        "descriptionPost": "<p>El ajoblanco es una <b>sopa fría</b>, muy apreciada con la llegada del calor en regiones como Extremadura, Castilla La Mancha y Andalucía.</p><p><i>Ingredientes (2 personas):</i></p><p><ul><li type='circle'>1 o 2 dientes de ajo.</li><li type='circle'>1 yema de huevo.</li><li type='circle'>2 almendras.</li><li type='circle'>miga de pan mojada en agua.</li><li type='circle'>1 tomate.</li><li type='circle'>1 pepino.</li><li type='circle'>pan de pueblo del día anterior.</li><li type='circle'>vinagre.</li><li type='circle'>aceite de oliva virgen extra.</li><li type='circle'>sal.</li></ul></p><p><i>Elaboración:</i></p><p><ul><li type='square'>En el vaso de la batidora pon los ajos troceados en láminas, las almendras peladas, una pizca de sal.</li><li type='square'>Ve agregando el aceite muy despacito y posteriormente la yema de huevo, la miga de pan y añade el aceite. Bate hasta conseguir que espese la masa.</li><li type='square'>Vierte en una fuente de barro o un bol de porcelana y añade agua fría.</li><li type='square'>Incorpora el tomate y el pepino ya picado.</li><li type='square'>Rectifica de sal y añade el vinagre.</li><li type='square'>Agrega unos cubitos de hielos y trozos de pan cortados a mano. Sirve en plato hondo.</li></ul></p>",
        "fechaPublicacion": "03/04/2019"
    },
    {
        "id": 11,
        "titlePost": "Temporada 2019",
        "imgTitle": "assets/img/05-articulo-cabecera.jpg",
        "descriptionPost": "<p>El primer día de caza de este año 2019, el 10 de Enero en la Comunidad de Castilla la Mancha, nos dejó una gran satisfacción a muchos aficionados al reclamo de la perdiz pues pudimos disfrutar de nuestros primeros tiros y ver que los pares ya se habían separado y no entraba todo el bando en plaza como ocurría la pasada temporada.</p><p>Durante todo el mes de Enero, las temperaturas a primera hora de la mañana han estado por debajo de los 0ºC, sin embargo al no hacer demasiado aire la sensación térmica no era tan desagradable como en años anteriores. Y a partir de las 10:00 h. el campo se dejaba oír, después de escuchar a nuestro reclamo.</p><p>El <B>celo de las perdices</b> se ha repartido a lo largo de los <b>42 días</b> que ha durado la caza del reclamo y ello ha propiciado colgar la percha durante gran parte de estos días y no únicamente en un periodo de 10 o 15 días, como estábamos acostumbrados.</p><p>Este año he revivido recuerdos de comentarios de hace muchos años, cuando abatíamos cazando una perdiz con <b>marcas negras</b> en las plumas interiores de su cola y algunos decían que estos individuos eran los jefes de bando.</p><p> <div class='row'> <div class='col-md-6'><img class='img-fluid' src='../../assets/img/05-articulo-contenido-01.jpg'></div><div class='col-md-6'><i>Foto: Marcas negras en las plumas de la cola</i></div></div></p><p>Aunque el campo ha estado muy áspero y receloso, después de mucho trabajo y esfuerzo de nuestros reclamos, las camperas han llegado al pulpitillo y hemos dado con grandes ejemplares de machos viejos, con edades superiores a los cinco años por el tamaño y número de espolones.</p><p> <div class='row'> <div class='col-md-6'><img class='img-fluid' src='../../assets/img/05-articulo-contenido-02.jpg'></div><div class='col-md-6'><i>Foto: Dos grandes machos viejos</i></div></div></p><p>Ha sido muy complicado tirar a los pollos este año, ya que con pocos toques de canto las campesinas sólo contestaban y no se acercaban al pájaro. Por lo que el trabajo de los reclamos más experimentados ha resultado crucial para culminar un buen día de perdigón.</p><p> <div class='row'> <div class='col-md-6'><img class='img-fluid' src='../../assets/img/05-articulo-contenido-03.jpg'></div><div class='col-md-6'><i>Foto: Par de perdices</i></div></div></p><p>A primeros de Febrero, la hembra cogía en muchas ocasiones la iniciativa de entrar primero en la meseta y entonces hemos realizado las primeras carambolas, aunque el porcentaje de machos capturados en totalidad ha sido muy superior al de hembras. Esto último debería ser motivador para todos los amantes de esta modalidad, al saber que hemos dejado muchas hembras en el campo para su posterior reproducción y seguir practicando la caza del reclamo de la perdiz indefinidamente.</p>",
        "fechaPublicacion": "07/04/2019"
    },
    {
        "id": 12,
        "titlePost": "Sartenada de calabacín",
        "imgTitle": "assets/img/06-cook-cabecera.jpg",
        "titleDescription": "<p>Los primeros humanos en degustar el calabacín (Curcubita pepo) fueron los indígenas norteamericanos. Su <b>delicado sabor y textura</b> está hecho para los paladares con capacidad de apreciar lo sutil. Además tiene nutrientes en grandes cantidades (ácido fólico, potasio, hierro, manganeso, Vitamina A y C). Otras teorías lo relacionan con un cruce genético en un huerto de Milán a finales del siglo XVIII.</p>",
        "descriptionPost": "<p>Los primeros humanos en degustar el calabacín (Curcubita pepo) fueron los indígenas norteamericanos. Su <b>delicado sabor y textura</b> está hecho para los paladares con capacidad de apreciar lo sutil. Además tiene nutrientes en grandes cantidades (ácido fólico, potasio, hierro, manganeso, Vitamina A y C). Otras teorías lo relacionan con un cruce genético en un huerto de Milán a finales del siglo XVIII.</p><p><i>Ingredientes (2 personas):</i></p><p> <ul> <li type='circle'>1 calabacín mediano.</li><li type='circle'>60 gr. de queso rallado.</li><li type='circle'>90 gr. de jamón en trocitos.</li><li type='circle'>tomillo.</li><li type='circle'>aceite de oliva virgen extra.</li><li type='circle'>sal.</li></ul></p><p><i>Elaboración:</i></p><p> <ul> <li type='square'>Cortamos el calabacín, con piel, en dados o rodajas de 1 cm. y lo pasamos a una asadora con un chorreón de aceite y un poquito de sal, que previamente la habremos puesto en la lumbre, pero sólo con brasas, encima de unas estrébedes de unos 20 cm. de altura.</li><li type='square'>Lo vamos dorando por ambas caras, hasta que tenga un aspecto gelatinoso y lo cambiamos a una sartén.</li><li type='square'>Incorporamos el queso rallado y colocamos una tapa. Cuando el queso se haya fundido, añadimos los trocitos de jamón y al poco tiempo el tomillo. Volvemos a tapar y mantenemos en el fuego 1 minuto más y apartamos.</li></ul></p><p> <div class='row'> <div class='col-md-6'><img class='img-fluid' src='../../assets/img/06-cook-contenido-01.jpg'></div><div class='col-md-6'><i>Foto: sartenada en brasas</i></div></div></p>",
        "fechaPublicacion": "05/09/2019"
    },
    {
        "id": 13,
        "titlePost": "Ensalada campera",
        "imgTitle": "assets/img/07-cook-cabecera.jpg",
        "titleDescription": "<p>La ensalada campera o <b>moje de temporada</b> es un plato frío, adecuado para tomar como aperitivo o primer plato durante los meses de primavera e inicio del verano.</p>",
        "descriptionPost": "<p>La ensalada campera o <b>moje de temporada</b> es un plato frío, adecuado para tomar como aperitivo o primer plato durante los meses de primavera e inicio del verano.</p><p><i>Ingredientes (2 personas):</i></p><p> <ul> <li type='circle'>1 bote de pimiento rojo asado, en tiras.</li><li type='circle'>1 lata de atún.</li><li type='circle'>2 patatas cocidas.</li><li type='circle'>1 huevo duro.</li><li type='circle'>aceitunas negras o verdes sin hueso.</li><li type='circle'>cebolleta.</li><li type='circle'>aceite de oliva virgen extra.</li><li type='circle'>sal y vinagre.</li></ul></p><p><i>Elaboración:</i></p><p> <ul> <li type='square'>En un cazo ponemos al fuego el huevo con agua durante 10 minutos.</li><li type='square'>En paralelo colocamos las patatas enteras a cocer en otro recipiente con un poco de sal, durante aproximadamente 20 o 25 minutos. </li><li type='square'>En una fuente echamos los pimientos rojos, la cebolla cortada en rodajitas, el atún, el huevo picado, las patatas peladas y a trocitos pequeños, las aceitunas, aceite, sal y vinagre. Removemos y esperamos 10 minutos antes de empezar a comer.</li></ul></p>",
        "fechaPublicacion": "30/09/2019"
    },
    {
        "id": 14,
        "titlePost": "Conejo de campo con patatas",
        "imgTitle": "assets/img/08-cook-cabecera.jpg",
        "titleDescription": "<p>El conejo de monte (Oryctolagus cuniculus) es una especie de <b>mamífero lagomorfo</b> de la familia Leporidae. Destacar su carne blanca, sabrosa y nutritiva.</p>",
        "descriptionPost": "<p>El conejo de monte (Oryctolagus cuniculus) es una especie de <b>mamífero lagomorfo</b> de la familia Leporidae. Destacar su carne blanca, sabrosa y nutritiva.</p><p><i>Ingredientes (4 personas):</i></p><p> <ul> <li type='circle'>1 conejo.</li><li type='circle'>1,5 kg. de patatas.</li><li type='circle'>4 dientes de ajo.</li><li type='circle'>1 cebolla.</li><li type='circle'>1 tomate.</li><li type='circle'>1 pimiento rojo seco.</li><li type='circle'>tomillo.</li><li type='circle'>romero.</li><li type='circle'>2 hojas de laurel.</li><li type='circle'>8 bolas de pimienta negra.</li><li type='circle'>200 ml. de vino blanco.</li><li type='circle'>aceite de oliva virgen extra.</li><li type='circle'>sal.</li></ul></p><p><i>Elaboración:</i></p><p> <ul> <li type='square'>Le quitamos la piel al conejo, lo destripamos y lo cortamos a trozos y salpimentamos.</li><li type='square'>Cortamos la cebolla y quitamos las pepitas al pimiento rojo seco.</li><li type='square'>Ponemos la sartén con aceite a la lumbre e incorporamos el conejo. Una vez dorado, echamos los dientes de ajo enteros.</li><li type='square'>Incorporamos las hierbas aromáticas, la cebolla, el pimiento rojo, el tomate pelado y un poquito de sal y continuamos pochando unos minutos más. </li><li type='square'>Añadimos el vino blanco y cuando reduzca, echamos el agua, hasta que cubra. Dejamos cocer durante una hora.</li><li type='square'>Pelamos las patatas, las troncheamos y pasamos al guiso. Rectificamos de sal y dejamos cocer 20 minutos más.</li><li type='square'>Servir en plato hondo</li></ul></p>",
        "fechaPublicacion": "02/10/2019"
    },
    {
        "id": 15,
        "titlePost": "Cómo hacer un buen pájaro",
        "imgTitle": "assets/img/06-articulo-cabecera.jpg",
        "descriptionPost": "<p>Sin duda, la <b>salida</b> o canto de reclamo es el primer paso de nuestro pájaro para atraer a las camperas.</p><p>Durante la época de caza, hemos oído decir en infinidad de ocasiones a los cazadores de esta modalidad: “Están malas, no entran, no hay celo.” Pues nada más lejos de la realidad. He podido verificar que esta aseveración se produce cuando no disponemos de un fenómeno que atraiga al campo en la gran mayoría de las ocasiones. </p><p>También se dice muchas veces: “Al cambiar de pájaro me han entrado”.</p><p>Es evidente que el canto de ciertos reclamos produce una excitación especial en las campesinas, que les obliga a acercarse y ver quién es ese intruso que no conocen.</p><p>Durante doce años disfruté de un perdigón que cumplía con todos los requisitos descritos anteriormente y con el cuál comencé a comprender acciones o episodios del pasado con otros reclamos, que nunca acabé de dar una explicación. La caza con este pájaro era sencilla y natural. Y no entendías el Don tan especial que tenía hasta que ponías en el tanganillo otro pájaro y todo se complicaba. Durante su último año de vida, coloqué diariamente a su lado un pollito que me daba buenas sensaciones. Esta acción la había visto en el pasado en mi padre y otros grandes perdigoneros. Mi sorpresa fue cómo a los pocos meses, el <b>pollito</b> había <b>copiado</b> el cante de su maestro y los sonidos eran prácticamente idénticos.</p><p>Durante su primer año de pollo no estuvo muy acertado y no pude tirarle. Sin embargo, después de un año y estando todos los días aprendiendo del <b>crack</b> que tenía a su lado, el primer día que le saqué y después de dar tan sólo 3 reclamos se le vino a vuelo un bando entero de perdices. Esperé que se separasen un poco y el pájaro con mucho aplomo comenzó a recibirlas, pudiendo abatirle 3 machos, uno a uno. Los siguientes años siguió evolucionando y hoy es un gran pájaro. La próxima temporada 2020 entrará de quinto celo.</p><p>Y continuando con mi experiencia positiva de tener a los pollitos al lado del pájaro bueno o el mejor, volví a repetirlo el año pasado con dos pollos y después de 12 meses ya cantan igual que su maestro y han cambiado por completo su cante inicial.</p><p>Tengo que añadir que dispongo de pocos pájaros, generalmente cuatro o cinco y en el salón del patio donde están no hay por tanto demasiada algarabía de cantes y he podido comprobar que los pollos de perdiz pueden copiar igual que lo hacen los jilgueros que se educan para los concursos de silvestrismo.</p>",
        "fechaPublicacion": "27/10/2019"
    },
    {
        "id": 16,
        "titlePost": "Torrijas",
        "imgTitle": "assets/img/09-cook-cabecera.jpg",
        "titleDescription": "Las torrijas se han convertido en el <b>dulce</b> más tradicional de la <b>Semana</b> <b>Santa</b>, para acompañar desayunos, postres o meriendas. Su elaboración es sencilla y existen diferentes formas de cocinarlas.</p>",
        "descriptionPost": "<p>Las torrijas se han convertido en el <b>dulce</b> más tradicional de la <b>Semana</b> <b>Santa</b>, para acompañar desayunos, postres o meriendas. Su elaboración es sencilla y existen diferentes formas de cocinarlas.</p><p><i>Ingredientes (4 personas):</i></p><p> <ul> <li type='circle'>media barra pan de torrijas (8 unidades).</li><li type='circle'>2 huevos.</li><li type='circle'>300 ml. de batido de vainilla.</li><li type='circle'>cointreau o anís.</li><li type='circle'>canela en polvo y en rama.</li><li type='circle'>1 cucharada sopera de miel.</li><li type='circle'>cáscara naranja seca.</li><li type='circle'>200 ml. de aceite de girasol y 50 ml. de oliva virgen extra.</li></ul></p><p><i>Elaboración:</i></p><p> <ul> <li type='square'>En un cazo ponemos al fuego el batido de vainilla, media copa de cointreau o anís, una cucharada pequeña de canela en polvo y un trocito de canela en rama y calentamos 2 o 3 minutos. Dejamos reposar y que pierda temperatura y pasamos a un plato grande y hondo.</li><li type='square'>Batimos los dos huevos.</li><li type='square'>Cortamos las rodajas del pan con un espesor de 2 cm.</li><li type='square'>Ponemos a calentar el aceite de girasol, mezclado con el de oliva y la cascara de naranja.</li><li type='square'>Empapamos las rodajas de pan en el batido de vainilla, lo rebozamos en el huevo y las introducimos a la sartén. Les damos una vuelta y cuando veamos que están doraditas las apartamos a una fuente de cristal o barro.</li><li type='square'>Posteriormente les vertemos la miel por encima y reservamos.</li></ul></p>",
        "fechaPublicacion": "27/10/2019"
    }
]